<div class="container-fluid">
	<div class="row">
		<div class="col-lg-12">
			<div class="right-bar">

				<div id="intro" class="com-container">
					<h4 class="page-header">ទំព័រជីវិត</h4>

					<p>កាល​ពី​ថ្ងៃ​ទី​១៦ ខែ​ឧសភា ឆ្នាំ​២០១៨ ឯកឧត្ដម វេង សាខុន រដ្ឋមន្ត្រី​ក្រសួង​កសិកម្ម បាន​ផ្ដល់​បទ​សម្ភាសន៍​ដល់​អង្គភាព​ព័ត៌មាន Fresh News ជុំ​វិញ​អ្នក​ឃ្លាំ​មើល​បញ្ហា​សង្គម និង​ប្រជាពលរដ្ឋ​ខ្មែរ បង្ហាញ​ពី​ការ​ព្រួយ​បារម្ភ​ក្រោយ​វៀតណាម មាន​បំណង​វិនិយោគ​ដាំបន្លែ ផ្លែ​ឈើ ដើម្បី​នាំ​ចេញ និង​ផ្គត់ផ្គង់​ក្នុង​ស្រុក។ ឃ្លា​មួយ​ដែល​ធ្វើ​ឲ្យ​ប្រជាពលរដ្ឋ​ផ្ទុះ​ការវែកញែក គឺ​ឯកឧត្ដម បាន​លើក​ឡើង​ថា៖ «ការ​មាន​បំណង​វិនិយោគ​នេះ គឺ​ផ្ទុយ​ទាំង​ស្រុង​ទៅ​នឹង​ការ​ឃោសនា​អកុសល​របស់​ជន​អគតិ ចង់​កេង​​ចំណេញ​ខាង​នយោបាយ»។</p>


					<p>ការ​ឆ្លើយ​តប​របស់​ឯកឧត្ដម វេង សាខុន បាន​ក្លាយ​ជា​ប្រធាន​បទ​ដ៏​ក្ដៅ​គគុក​នៅ​ក្នុង​សង្គម​កម្ពុជា​បច្ចុប្បន្ន ដែល​កំពុង​តែ​មាន​ការ​ព្រួយ​បារម្ភ​ជា​ខ្លាំង រឿង​បន្លែ ផ្លែ​ឈើ នាំ​ចូល​ពី​វៀតណាម​មាន​សារធាតុ​គីមី​ច្រើន។ ក្នុង​នោះ​មាន​ប្រជាពលរដ្ឋ​ជា​ច្រើន បាន​ចែក​រំលែក និង​វែកញែក​យ៉ាង​ផុលផុស ជុំ​វិញ​ពាក្យ៖ «ជន​អគតិ» របស់​​រដ្ឋមន្ត្រី​ក្រសួង​កសិកម្ម មក​លើ​អ្នក​រិះ​គន់​។ ក្នុង​នោះ​បុគ្គល​ល្បី​ៗ​នៅ​លើ​បណ្ដាញ​សង្គម​ក៏​​បាន​វិភាគ​ជា​បន្ត​បន្ទាប់ ទៅ​លើ​ការ​លើក​ឡើង​​របស់​រដ្ឋមន្ត្រី​ក្រសួង​កសិកម្ម​ ដូចជា លោក ផែង វណ្ណៈ និង​លោក William Guang ជាដើម។</p>

					
				</div>
			</div>
		</div>
	</div>
	<div class="row">
		<div class="col-lg-12">
			<div class="right-bar">

				<div id="intro" class="com-container">
					<h4 class="page-header">ទំព័រសៀវភៅ</h4>

					<p>កាល​ពី​ថ្ងៃ​ទី​១៦ ខែ​ឧសភា ឆ្នាំ​២០១៨ ឯកឧត្ដម វេង សាខុន រដ្ឋមន្ត្រី​ក្រសួង​កសិកម្ម បាន​ផ្ដល់​បទ​សម្ភាសន៍​ដល់​អង្គភាព​ព័ត៌មាន Fresh News ជុំ​វិញ​អ្នក​ឃ្លាំ​មើល​បញ្ហា​សង្គម និង​ប្រជាពលរដ្ឋ​ខ្មែរ បង្ហាញ​ពី​ការ​ព្រួយ​បារម្ភ​ក្រោយ​វៀតណាម មាន​បំណង​វិនិយោគ​ដាំបន្លែ ផ្លែ​ឈើ ដើម្បី​នាំ​ចេញ និង​ផ្គត់ផ្គង់​ក្នុង​ស្រុក។ ឃ្លា​មួយ​ដែល​ធ្វើ​ឲ្យ​ប្រជាពលរដ្ឋ​ផ្ទុះ​ការវែកញែក គឺ​ឯកឧត្ដម បាន​លើក​ឡើង​ថា៖ «ការ​មាន​បំណង​វិនិយោគ​នេះ គឺ​ផ្ទុយ​ទាំង​ស្រុង​ទៅ​នឹង​ការ​ឃោសនា​អកុសល​របស់​ជន​អគតិ ចង់​កេង​​ចំណេញ​ខាង​នយោបាយ»។</p>


					<p>ការ​ឆ្លើយ​តប​របស់​ឯកឧត្ដម វេង សាខុន បាន​ក្លាយ​ជា​ប្រធាន​បទ​ដ៏​ក្ដៅ​គគុក​នៅ​ក្នុង​សង្គម​កម្ពុជា​បច្ចុប្បន្ន ដែល​កំពុង​តែ​មាន​ការ​ព្រួយ​បារម្ភ​ជា​ខ្លាំង រឿង​បន្លែ ផ្លែ​ឈើ នាំ​ចូល​ពី​វៀតណាម​មាន​សារធាតុ​គីមី​ច្រើន។ ក្នុង​នោះ​មាន​ប្រជាពលរដ្ឋ​ជា​ច្រើន បាន​ចែក​រំលែក និង​វែកញែក​យ៉ាង​ផុលផុស ជុំ​វិញ​ពាក្យ៖ «ជន​អគតិ» របស់​​រដ្ឋមន្ត្រី​ក្រសួង​កសិកម្ម មក​លើ​អ្នក​រិះ​គន់​។ ក្នុង​នោះ​បុគ្គល​ល្បី​ៗ​នៅ​លើ​បណ្ដាញ​សង្គម​ក៏​​បាន​វិភាគ​ជា​បន្ត​បន្ទាប់ ទៅ​លើ​ការ​លើក​ឡើង​​របស់​រដ្ឋមន្ត្រី​ក្រសួង​កសិកម្ម​ ដូចជា លោក ផែង វណ្ណៈ និង​លោក William Guang ជាដើម។</p>

					
				</div>
			</div>
		</div>
	</div>
</div>

